{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<eos_de>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<eos_en>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<eos_de>": 0,
      "<eos_en>": 1,
      "<pad>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "À": 127,
      "Á": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Ô": 147,
      "Õ": 148,
      "Ö": 149,
      "×": 150,
      "Ø": 151,
      "Ù": 152,
      "Ú": 153,
      "Û": 154,
      "Ü": 155,
      "Ý": 156,
      "Þ": 157,
      "ß": 158,
      "à": 159,
      "á": 160,
      "â": 161,
      "ã": 162,
      "ä": 163,
      "å": 164,
      "æ": 165,
      "ç": 166,
      "è": 167,
      "é": 168,
      "ê": 169,
      "ë": 170,
      "ì": 171,
      "í": 172,
      "î": 173,
      "ï": 174,
      "ð": 175,
      "ñ": 176,
      "ò": 177,
      "ó": 178,
      "ô": 179,
      "õ": 180,
      "ö": 181,
      "÷": 182,
      "ø": 183,
      "ù": 184,
      "ú": 185,
      "û": 186,
      "ü": 187,
      "ý": 188,
      "þ": 189,
      "ÿ": 190,
      "Ā": 191,
      "ā": 192,
      "Ă": 193,
      "ă": 194,
      "Ą": 195,
      "ą": 196,
      "Ć": 197,
      "ć": 198,
      "Ĉ": 199,
      "ĉ": 200,
      "Ċ": 201,
      "ċ": 202,
      "Č": 203,
      "č": 204,
      "Ď": 205,
      "ď": 206,
      "Đ": 207,
      "đ": 208,
      "Ē": 209,
      "ē": 210,
      "Ĕ": 211,
      "ĕ": 212,
      "Ė": 213,
      "ė": 214,
      "Ę": 215,
      "ę": 216,
      "Ě": 217,
      "ě": 218,
      "Ĝ": 219,
      "ĝ": 220,
      "Ğ": 221,
      "ğ": 222,
      "Ġ": 223,
      "ġ": 224,
      "Ģ": 225,
      "ģ": 226,
      "Ĥ": 227,
      "ĥ": 228,
      "Ħ": 229,
      "ħ": 230,
      "Ĩ": 231,
      "ĩ": 232,
      "Ī": 233,
      "ī": 234,
      "Ĭ": 235,
      "ĭ": 236,
      "Į": 237,
      "į": 238,
      "İ": 239,
      "ı": 240,
      "Ĳ": 241,
      "ĳ": 242,
      "Ĵ": 243,
      "ĵ": 244,
      "Ķ": 245,
      "ķ": 246,
      "ĸ": 247,
      "Ĺ": 248,
      "ĺ": 249,
      "Ļ": 250,
      "ļ": 251,
      "Ľ": 252,
      "ľ": 253,
      "Ŀ": 254,
      "ŀ": 255,
      "Ł": 256,
      "ł": 257,
      "Ń": 258,
      "en": 259,
      "er": 260,
      "in": 261,
      "Ġt": 262,
      "Ġa": 263,
      "Ġ,": 264,
      "Ġd": 265,
      "ch": 266,
      "Ġs": 267,
      "Ġw": 268,
      "Ġ.": 269,
      "Ġth": 270,
      "es": 271,
      "Ġi": 272,
      "nd": 273,
      "ie": 274,
      "Ġm": 275,
      "Ġb": 276,
      "on": 277,
      "at": 278,
      "Ġh": 279,
      "re": 280,
      "st": 281,
      "Ġe": 282,
      "an": 283,
      "Ġg": 284,
      "Ġthe": 285,
      "Ġo": 286,
      "it": 287,
      "as": 288,
      "Ġf": 289,
      "Ġu": 290,
      "le": 291,
      "Ġp": 292,
      "ich": 293,
      "Ġ&": 294,
      "Ġin": 295,
      "ou": 296,
      "Ġn": 297,
      "ll": 298,
      "ar": 299,
      "or": 300,
      "ing": 301,
      "os": 302,
      "Ġc": 303,
      "Ġv": 304,
      "is": 305,
      "Ġk": 306,
      "ap": 307,
      "te": 308,
      "Ġein": 309,
      "Ġto": 310,
      "Ġl": 311,
      "ot": 312,
      "al": 313,
      "ir": 314,
      "apos": 315,
      "om": 316,
      "Ġof": 317,
      "Ã¼": 318,
      "Ġbe": 319,
      "ig": 320,
      "Ġz": 321,
      "Ġand": 322,
      "Ġdie": 323,
      "un": 324,
      "Ġund": 325,
      "ut": 326,
      "ed": 327,
      "Ġwe": 328,
      "ion": 329,
      "ent": 330,
      "Ġdas": 331,
      "and": 332,
      "us": 333,
      "Ã¤": 334,
      "Ġy": 335,
      "ur": 336,
      "Ġthat": 337,
      "Ġha": 338,
      "th": 339,
      "qu": 340,
      "em": 341,
      "ro": 342,
      "el": 343,
      "Ġsie": 344,
      "ere": 345,
      "Ġyou": 346,
      "Ġit": 347,
      "Ġan": 348,
      "ic": 349,
      "ten": 350,
      "Ã¶": 351,
      "Ġder": 352,
      "ve": 353,
      "Ġse": 354,
      "Ġdi": 355,
      "de": 356,
      "il": 357,
      "am": 358,
      "Ġwir": 359,
      "Ġre": 360,
      "Ġzu": 361,
      "quot": 362,
      "hr": 363,
      "Ġwh": 364,
      "Ġis": 365,
      "Ġj": 366,
      "Ġist": 367,
      "icht": 368,
      "ow": 369,
      "ach": 370,
      "Ġver": 371,
      "Ġun": 372,
      "et": 373,
      "und": 374,
      "ag": 375,
      "Ġso": 376,
      "ben": 377,
      "Ġst": 378,
      "ung": 379,
      "Ġes": 380,
      "ind": 381,
      "ier": 382,
      "sch": 383,
      "ber": 384,
      "lich": 385,
      "ke": 386,
      "ol": 387,
      "Ġer": 388,
      "Ġal": 389,
      "uf": 390,
      "Ġon": 391,
      "Ġich": 392,
      "ct": 393,
      "ay": 394,
      "ter": 395,
      "all": 396,
      "Ġwas": 397,
      "Ġr": 398,
      "im": 399,
      "ver": 400,
      "Ġsch": 401,
      "Ġle": 402,
      "Ġdies": 403,
      "op": 404,
      "den": 405,
      "be": 406,
      "Ġ-": 407,
      "ge": 408,
      "Ġge": 409,
      "Ġden": 410,
      "ein": 411,
      "Ã¼r": 412,
      "au": 413,
      "nen": 414,
      "Ġthis": 415,
      "Ġfor": 416,
      "Ġvon": 417,
      "der": 418,
      "Ġ--": 419,
      "ck": 420,
      "we": 421,
      "ld": 422,
      "Ġnicht": 423,
      "so": 424,
      "Ġeine": 425,
      "um": 426,
      "Ġdass": 427,
      "Ġab": 428,
      "ation": 429,
      "ce": 430,
      "Ġpro": 431,
      "Ġim": 432,
      "ann": 433,
      "gen": 434,
      "Ġmit": 435,
      "Ġauf": 436,
      "uch": 437,
      "ht": 438,
      "Ġwie": 439,
      "Ġthey": 440,
      "sen": 441,
      "Ġar": 442,
      "Ġ?": 443,
      "hen": 444,
      "ist": 445,
      "Ġare": 446,
      "Ġdo": 447,
      "ome": 448,
      "se": 449,
      "ul": 450,
      "Ġman": 451,
      "Ġall": 452,
      "Ġne": 453,
      "he": 454,
      "Ġfr": 455,
      "Ġgo": 456,
      "men": 457,
      "Ġsich": 458,
      "est": 459,
      "ally": 460,
      "Ġmo": 461,
      "Ġme": 462,
      "Ġli": 463,
      "Ġsp": 464,
      "enn": 465,
      "ith": 466,
      "Ġhave": 467,
      "isch": 468,
      "kt": 469,
      "Ġhe": 470,
      "id": 471,
      "ly": 472,
      "Ġas": 473,
      "Ġuns": 474,
      "Ġhaben": 475,
      "ad": 476,
      "ff": 477,
      "Ġor": 478,
      "aus": 479,
      "ese": 480,
      "Ġ:": 481,
      "Ġaus": 482,
      "Ġwith": 483,
      "ess": 484,
      "Ġch": 485,
      "Ġwor": 486,
      "Ã¶n": 487,
      "Ġih": 488,
      "ÃŁ": 489,
      "Ġex": 490,
      "Ġat": 491,
      "ib": 492,
      "Ġwar": 493,
      "Ġsind": 494,
      "ant": 495,
      "ill": 496,
      "ust": 497,
      "Ġcan": 498,
      "ĠfÃ¼r": 499,
      "ould": 500,
      "ok": 501,
      "Ã¼ber": 502,
      "Ġtr": 503,
      "ern": 504,
      "Ġte": 505,
      "Ġpe": 506,
      "iel": 507,
      "Ġum": 508,
      "out": 509,
      "Ġwhat": 510,
      "now": 511,
      "ĠkÃ¶n": 512,
      "ers": 513,
      "ft": 514,
      "ze": 515,
      "ople": 516,
      "the": 517,
      "Ġnot": 518,
      "Ġsome": 519,
      "Ġgr": 520,
      "00": 521,
      "Ġdem": 522,
      "ste": 523,
      "Ġ1": 524,
      "ies": 525,
      "Ġpeople": 526,
      "Ġcom": 527,
      "Ġda": 528,
      "ahr": 529,
      "Ġdes": 530,
      "ab": 531,
      "ort": 532,
      "ien": 533,
      "art": 534,
      "Ġabout": 535,
      "mer": 536,
      "Ġhat": 537,
      "Ġwer": 538,
      "ne": 539,
      "hl": 540,
      "Ġthere": 541,
      "od": 542,
      "end": 543,
      "ight": 544,
      "Ġdiese": 545,
      "Ġone": 546,
      "iv": 547,
      "ink": 548,
      "Ġwenn": 549,
      "Ġlo": 550,
      "âĢ": 551,
      "ĠâĢ": 552,
      "Ġals": 553,
      "zen": 554,
      "ĠÃ¼ber": 555,
      "Ġpl": 556,
      "her": 557,
      "Ġbr": 558,
      "Ġmen": 559,
      "Ġent": 560,
      "Ġma": 561,
      "ine": 562,
      "Ġvor": 563,
      "igen": 564,
      "ik": 565,
      "Ġwo": 566,
      "Ġno": 567,
      "Ġges": 568,
      "Ġde": 569,
      "llen": 570,
      "Ġfrom": 571,
      "wir": 572,
      "Ġsh": 573,
      "Ġthem": 574,
      "ive": 575,
      "ast": 576,
      "sie": 577,
      "Ġlike": 578,
      "ĠâĢĵ": 579,
      "Ġpr": 580,
      "ute": 581,
      "if": 582,
      "ure": 583,
      "Ġoder": 584,
      "ĠkÃ¶nnen": 585,
      "Ġeinen": 586,
      "Ġmy": 587,
      "Ġus": 588,
      "iert": 589,
      "ang": 590,
      "ity": 591,
      "ieren": 592,
      "Ġbut": 593,
      "og": 594,
      "Ġvery": 595,
      "Ġmensch": 596,
      "Ġget": 597,
      "Ġsag": 598,
      "Ġjust": 599,
      "Ġ2": 600,
      "Ġze": 601,
      "ain": 602,
      "was": 603,
      "das": 604,
      "ack": 605,
      "Ġthese": 606,
      "oug": 607,
      "ound": 608,
      "ate": 609,
      "Ġbec": 610,
      "ken": 611,
      "Ġthink": 612,
      "Ġher": 613,
      "Ġdar": 614,
      "Ġbl": 615,
      "Ġour": 616,
      "Ġout": 617,
      "Ġcon": 618,
      "ide": 619,
      "Ġen": 620,
      "Ġwerden": 621,
      "Ġsa": 622,
      "Ġif": 623,
      "Ġet": 624,
      "ther": 625,
      "per": 626,
      "Ġaber": 627,
      "ild": 628,
      "but": 629,
      "tr": 630,
      "ause": 631,
      "ass": 632,
      "Ġmach": 633,
      "Ġby": 634,
      "eine": 635,
      "Ġnach": 636,
      "Ġact": 637,
      "Ġgen": 638,
      "Ġkind": 639,
      "Ġalso": 640,
      "Ġauch": 641,
      "Ġsein": 642,
      "Ġgoing": 643,
      "Ġste": 644,
      "Ġup": 645,
      "ip": 646,
      "Ġthing": 647,
      "Ġeiner": 648,
      "Ġever": 649,
      "our": 650,
      "Ġknow": 651,
      "Ġwel": 652,
      "age": 653,
      "Ġihr": 654,
      "lem": 655,
      "Ġmenschen": 656,
      "Ġtheir": 657,
      "ars": 658,
      "Ġwould": 659,
      "zt": 660,
      "pe": 661,
      "ose": 662,
      "sten": 663,
      "ted": 664,
      "ige": 665,
      "ick": 666,
      "act": 667,
      "ren": 668,
      "ibt": 669,
      "scha": 670,
      "iz": 671,
      "Ġhad": 672,
      "Ġwho": 673,
      "Ġfe": 674,
      "br": 675,
      "one": 676,
      "to": 677,
      "Ġco": 678,
      "aber": 679,
      "fe": 680,
      "ite": 681,
      "Ã¤t": 682,
      "Ġsee": 683,
      "Ġsehr": 684,
      "ungen": 685,
      "Ġinter": 686,
      "thing": 687,
      "Ġrel": 688,
      "Ġtim": 689,
      "Ġhow": 690,
      "Ġgro": 691,
      "ĠmÃ¶": 692,
      "Ġye": 693,
      "urch": 694,
      "Ġnur": 695,
      "Ġwork": 696,
      "Ġkann": 697,
      "Ġcomp": 698,
      "Ġbecause": 699,
      "ud": 700,
      "Ġwere": 701,
      "Ġway": 702,
      "ah": 703,
      "Ġdr": 704,
      "Ġviel": 705,
      "issen": 706,
      "iver": 707,
      "ischen": 708,
      "Ġihnen": 709,
      "Ġetwas": 710,
      "Ġdann": 711,
      "Ġbo": 712,
      "Ġevery": 713,
      "Ġqu": 714,
      "chen": 715,
      "ard": 716,
      "Ġkom": 717,
      "Ġam": 718,
      "Ġjed": 719,
      "gr": 720,
      "ert": 721,
      "Ġihre": 722,
      "Ġeinem": 723,
      "Ġwhen": 724,
      "Ġprob": 725,
      "du": 726,
      "Ġgibt": 727,
      "itt": 728,
      "Ġunter": 729,
      "olog": 730,
      "ually": 731,
      "Ġreally": 732,
      "Ġmus": 733,
      "pen": 734,
      "Ġwird": 735,
      "keit": 736,
      "for": 737,
      "eren": 738,
      "ions": 739,
      "ial": 740,
      "Ġpo": 741,
      "ous": 742,
      "led": 743,
      "ise": 744,
      "are": 745,
      "ace": 746,
      "ph": 747,
      "wo": 748,
      "beit": 749,
      "Ġhier": 750,
      "ans": 751,
      "pl": 752,
      "Ġph": 753,
      "ame": 754,
      "ak": 755,
      "Ġyour": 756,
      "pt": 757,
      "Ġhabe": 758,
      "zu": 759,
      "Ġinto": 760,
      "Ġdurch": 761,
      "Ġwur": 762,
      "Ġper": 763,
      "Ġdieser": 764,
      "ĠwÃ¼r": 765,
      "Ġworld": 766,
      "die": 767,
      "ign": 768,
      "heit": 769,
      "ough": 770,
      "Ġtime": 771,
      "Ġdon": 772,
      "Ġsc": 773,
      "Ġother": 774,
      "Ġalle": 775,
      "Ġmore": 776,
      "Ġgl": 777,
      "Ã¤ch": 778,
      "auf": 779,
      "Ġrelig": 780,
      "Ġwelt": 781,
      "pr": 782,
      "Ã¼ck": 783,
      "ater": 784,
      "this": 785,
      "Ġro": 786,
      "Ġsehen": 787,
      "Ġjahr": 788,
      "Ġthen": 789,
      "ank": 790,
      "ents": 791,
      "Ġart": 792,
      "Ġactually": 793,
      "ue": 794,
      "Ġkon": 795,
      "als": 796,
      "ult": 797,
      "Ġwissen": 798,
      "Ã¤n": 799,
      "schaft": 800,
      "Ġwill": 801,
      "Ġev": 802,
      "Ġbes": 803,
      "Ġgan": 804,
      "Ġbeg": 805,
      "etzt": 806,
      "Ġmein": 807,
      "Ġproblem": 808,
      "ub": 809,
      "Ġlook": 810,
      "Ġag": 811,
      "Ġbi": 812,
      "Ġhas": 813,
      "Ġcl": 814,
      "Ġwhich": 815,
      "Ġsay": 816,
      "auen": 817,
      "Ġgesch": 818,
      "hn": 819,
      "yst": 820,
      "sel": 821,
      "red": 822,
      "they": 823,
      "ac": 824,
      "Ġshe": 825,
      "Ġzwe": 826,
      "Ġstr": 827,
      "Ġleben": 828,
      "Ġthings": 829,
      "reat": 830,
      "Ġnoch": 831,
      "aut": 832,
      "Ġschw": 833,
      "ong": 834,
      "Ġnat": 835,
      "inge": 836,
      "ical": 837,
      "Ġdid": 838,
      "lichen": 839,
      "Ġarbeit": 840,
      "je": 841,
      "Ġvie": 842,
      "Ġexper": 843,
      "ystem": 844,
      "Ġide": 845,
      "Ġhere": 846,
      "Ġfl": 847,
      "Ġcould": 848,
      "Ġkl": 849,
      "Ã¤nd": 850,
      "Ã¶r": 851,
      "Ġdis": 852,
      "ommen": 853,
      "Ġsomething": 854,
      "ia": 855,
      "Ġpart": 856,
      "Ġnow": 857,
      "Ġmill": 858,
      "Ġeinf": 859,
      "Ġbei": 860,
      "Ġzur": 861,
      "Ġmachen": 862,
      "ĠgroÃŁ": 863,
      "Ġsel": 864,
      "Ġwant": 865,
      "Ġob": 866,
      "Ġyears": 867,
      "up": 868,
      "ische": 869,
      "ug": 870,
      "alk": 871,
      "klich": 872,
      "Ġwhere": 873,
      "Ġmake": 874,
      "Ġta": 875,
      "Ġbeen": 876,
      "chn": 877,
      "Ġmich": 878,
      "Ġhin": 879,
      "Ġgem": 880,
      "Ġwirklich": 881,
      "Ġvers": 882,
      "liche": 883,
      "Ġzeit": 884,
      "Ġho": 885,
      "Ġany": 886,
      "agen": 887,
      "ore": 888,
      "wenn": 889,
      "inn": 890,
      "Ġir": 891,
      "Ġfir": 892,
      "Ġac": 893,
      "iter": 894,
      "Ġins": 895,
      "Ġuniver": 896,
      "Ġsaid": 897,
      "assen": 898,
      "Ġleute": 899,
      "Ġnew": 900,
      "Ġdiff": 901,
      "Ġ;": 902,
      "Ġtwo": 903,
      "Ġmehr": 904,
      "ionen": 905,
      "mal": 906,
      "co": 907,
      "ats": 908,
      "Ã¤hr": 909,
      "Ġeinfach": 910,
      "Ġind": 911,
      "ingen": 912,
      "Ġdieses": 913,
      "hal": 914,
      "chte": 915,
      "Ġbu": 916,
      "elt": 917,
      "Ġspe": 918,
      "fl": 919,
      "Ġpar": 920,
      "amp": 921,
      "fÃ¼": 922,
      "wh": 923,
      "erst": 924,
      "ath": 925,
      "Ġgot": 926,
      "Ġover": 927,
      "Ġlet": 928,
      "ile": 929,
      "me": 930,
      "ves": 931,
      "Ġthose": 932,
      "che": 933,
      "Ã¼s": 934,
      "you": 935,
      "Ġmir": 936,
      "ition": 937,
      "Ġkle": 938,
      "Ã¼n": 939,
      "own": 940,
      "acht": 941,
      "Ġimp": 942,
      "Ġwurde": 943,
      "mt": 944,
      "Ġprodu": 945,
      "isten": 946,
      "fen": 947,
      "wn": 948,
      "Ġkeine": 949,
      "ĠkÃ¶nn": 950,
      "ges": 951,
      "Ġandere": 952,
      "Ġneed": 953,
      "Ġunser": 954,
      "Ġtechn": 955,
      "Ġbest": 956,
      "oss": 957,
      "Ġzus": 958,
      "000": 959,
      "ĠwÃ¼rde": 960,
      "Ġad": 961,
      "Ġmuch": 962,
      "ungs": 963,
      "ffen": 964,
      "ittle": 965,
      "Ġfirst": 966,
      "Ġtun": 967,
      "oun": 968,
      "Ġsoll": 969,
      "Ġlittle": 970,
      "other": 971,
      "ammen": 972,
      "Ġjetzt": 973,
      "bst": 974,
      "lie": 975,
      "Ġdinge": 976,
      "cht": 977,
      "gan": 978,
      "ment": 979,
      "Ġhand": 980,
      "Ġlie": 981,
      "Ġzwei": 982,
      "Ġsystem": 983,
      "rei": 984,
      "Ġgut": 985,
      "ations": 986,
      "form": 987,
      "Ġmed": 988,
      "ated": 989,
      "ree": 990,
      "Ġpers": 991,
      "Ġgew": 992,
      "Ġmost": 993,
      "Ġsagen": 994,
      "bod": 995,
      "int": 996,
      "Ġhap": 997,
      "Ġcal": 998,
      "Ã¤r": 999,
      "Ġstud": 1000,
      "Ġunsere": 1001,
      "Ġdav": 1002,
      "dies": 1003,
      "ser": 1004,
      "way": 1005,
      "Ġday": 1006,
      "Ġdown": 1007,
      "Ġmay": 1008,
      "Ġbis": 1009,
      "Ġput": 1010,
      "Ġcar": 1011,
      "Ġaround": 1012,
      "ger": 1013,
      "ient": 1014,
      "ob": 1015,
      "Ġhis": 1016,
      "leicht": 1017,
      "Ġright": 1018,
      "Ġwieder": 1019,
      "Ġzusammen": 1020,
      "glich": 1021,
      "les": 1022,
      "Ġaut": 1023,
      "Ġhel": 1024,
      "Ġem": 1025,
      "Ġsagte": 1026,
      "kommen": 1027,
      "ler": 1028,
      "Ġdam": 1029,
      "also": 1030,
      "Ġbef": 1031,
      "igt": 1032,
      "Ġger": 1033,
      "ary": 1034,
      "Ġeines": 1035,
      "Ġwell": 1036,
      "ichtig": 1037,
      "Ġres": 1038,
      "Ġgood": 1039,
      "Ġcomm": 1040,
      "Ġbook": 1041,
      "ving": 1042,
      "ution": 1043,
      "Ġweil": 1044,
      "Ġimmer": 1045,
      "Ġentw": 1046,
      "gt": 1047,
      "Ġbig": 1048,
      "Ġel": 1049,
      "Ġgel": 1050,
      "igkeit": 1051,
      "Ġgeh": 1052,
      "Ġeven": 1053,
      "cent": 1054,
      "man": 1055,
      "oll": 1056,
      "rie": 1057,
      "rough": 1058,
      "Ġtalk": 1059,
      "Ã¤re": 1060,
      "ought": 1061,
      "Ġselbst": 1062,
      "Ġ3": 1063,
      "Ġmon": 1064,
      "aten": 1065,
      "eln": 1066,
      "hmen": 1067,
      "Ġhum": 1068,
      "Ġfind": 1069,
      "ory": 1070,
      "ish": 1071,
      "Ġbeing": 1072,
      "ular": 1073,
      "Ġlot": 1074,
      "Ġlight": 1075,
      "unkt": 1076,
      "schie": 1077,
      "Ġdenn": 1078,
      "Ġalles": 1079,
      "Ġ19": 1080,
      "ved": 1081,
      "ys": 1082,
      "Ġthrough": 1083,
      "ĠmÃ¼s": 1084,
      "str": 1085,
      "Ġfact": 1086,
      "ism": 1087,
      "achte": 1088,
      "Ġverb": 1089,
      "Ġstar": 1090,
      "Ġdiesen": 1091,
      "able": 1092,
      "Ġjahren": 1093,
      "Ġtake": 1094,
      "ep": 1095,
      "Ġamer": 1096,
      "Ġback": 1097,
      "Ġfam": 1098,
      "Ġzum": 1099,
      "unden": 1100,
      "Ġwaren": 1101,
      "ful": 1102,
      "net": 1103,
      "wer": 1104,
      "ichen": 1105,
      "Ġsol": 1106,
      "Ġhatte": 1107,
      "Ġmar": 1108,
      "Ġkein": 1109,
      "Ġdiesem": 1110,
      "Ġdoing": 1111,
      "Ġdesign": 1112,
      "Ġglau": 1113,
      "ance": 1114,
      "Ġteil": 1115,
      "erent": 1116,
      "Ġbit": 1117,
      "Ġhal": 1118,
      "omen": 1119,
      "ice": 1120,
      "aum": 1121,
      "ists": 1122,
      "hlen": 1123,
      "Ġdifferent": 1124,
      "Ġdamit": 1125,
      "Ġfamil": 1126,
      "fer": 1127,
      "ange": 1128,
      "Ġpa": 1129,
      "Ġpass": 1130,
      "Ġanderen": 1131,
      "Ġviele": 1132,
      "vel": 1133,
      "Ġland": 1134,
      "there": 1135,
      "Ġchild": 1136,
      "Ġganz": 1137,
      "ma": 1138,
      "ple": 1139,
      "vor": 1140,
      "Ġwen": 1141,
      "ons": 1142,
      "ĠfÃ¼": 1143,
      "ichte": 1144,
      "ction": 1145,
      "ĠmÃ¶chte": 1146,
      "gel": 1147,
      "pro": 1148,
      "Ġbas": 1149,
      "Ġear": 1150,
      "Ġown": 1151,
      "osph": 1152,
      "Ġbet": 1153,
      "that": 1154,
      "ying": 1155,
      "cher": 1156,
      "iem": 1157,
      "Ġko": 1158,
      "iger": 1159,
      "ience": 1160,
      "ubl": 1161,
      "body": 1162,
      "ĠmÃ¼ssen": 1163,
      "ting": 1164,
      "Ġbewe": 1165,
      "ically": 1166,
      "Ġreal": 1167,
      "Ġonly": 1168,
      "Ġable": 1169,
      "ible": 1170,
      "Ġkinder": 1171,
      "Ġhappen": 1172,
      "Ġdavon": 1173,
      "fr": 1174,
      "Ġmal": 1175,
      "Ġmeine": 1176,
      "Ġfre": 1177,
      "ors": 1178,
      "Ġcol": 1179,
      "Ġstart": 1180,
      "Ġform": 1181,
      "ationen": 1182,
      "Ġlife": 1183,
      "Ġgrund": 1184,
      "Ġ20": 1185,
      "Ġheraus": 1186,
      "Ġunivers": 1187,
      "ale": 1188,
      "ri": 1189,
      "Ġpre": 1190,
      "ĠlÃ¶": 1191,
      "Ġlang": 1192,
      "Ġweiter": 1193,
      "bei": 1194,
      "Ġperson": 1195,
      "ire": 1196,
      "Ġsur": 1197,
      "Ġthan": 1198,
      "att": 1199,
      "angen": 1200,
      "Ġfo": 1201,
      "Ġcr": 1202,
      "rop": 1203,
      "ely": 1204,
      "ope": 1205,
      "Ġshow": 1206,
      "ject": 1207,
      "ade": 1208,
      "Ġbin": 1209,
      "ĠhÃ¶": 1210,
      "Ġeigen": 1211,
      "Ġcome": 1212,
      "Ġkr": 1213,
      "urn": 1214,
      "Ġerf": 1215,
      "gend": 1216,
      "Ġvielleicht": 1217,
      "iÃŁ": 1218,
      "ious": 1219,
      "Ġbeh": 1220,
      "Ġmany": 1221,
      "Ġshould": 1222,
      "ahre": 1223,
      "nis": 1224,
      "off": 1225,
      "ual": 1226,
      "Ġtats": 1227,
      "Ġpaar": 1228,
      "uc": 1229,
      "Ġmin": 1230,
      "llt": 1231,
      "Ġhall": 1232,
      "cken": 1233,
      "ants": 1234,
      "Ġexperim": 1235,
      "nun": 1236,
      "Ġpol": 1237,
      "omet": 1238,
      "Ġimag": 1239,
      "Ġplan": 1240,
      "ĠmÃ¶glich": 1241,
      "Ã¤chlich": 1242,
      "Ġversuch": 1243,
      "Ġihren": 1244,
      "Ġihrer": 1245,
      "Ġtechnolog": 1246,
      "ium": 1247,
      "ts": 1248,
      "vol": 1249,
      "Ġbere": 1250,
      "anc": 1251,
      "arn": 1252,
      "ork": 1253,
      "orn": 1254,
      "Ġlicht": 1255,
      "Ã¤s": 1256,
      "geb": 1257,
      "Ġgehen": 1258,
      "Ġdoll": 1259,
      "Ġagain": 1260,
      "Ġklein": 1261,
      "Ġbefore": 1262,
      "gl": 1263,
      "zent": 1264,
      "Ġsort": 1265,
      "Ġoh": 1266,
      "itÃ¤t": 1267,
      "amm": 1268,
      "Ġreg": 1269,
      "Ġgef": 1270,
      "Ġgeht": 1271,
      "Ġ10": 1272,
      "Ġ200": 1273,
      "Ġentwick": 1274,
      "ian": 1275,
      "Ġau": 1276,
      "Ġnut": 1277,
      "Ġdoes": 1278,
      "Ġhatten": 1279,
      "Ġmuss": 1280,
      "hing": 1281,
      "mit": 1282,
      "sp": 1283,
      "xt": 1284,
      "onom": 1285,
      "ating": 1286,
      "Ġgu": 1287,
      "Ġgle": 1288,
      "tern": 1289,
      "flan": 1290,
      "Ġimport": 1291,
      "Ġend": 1292,
      "esen": 1293,
      "Ġvis": 1294,
      "alth": 1295,
      "ĠdarÃ¼ber": 1296,
      "Ġbuild": 1297,
      "lle": 1298,
      "Ġsm": 1299,
      "Ġmom": 1300,
      "Ġeinige": 1301,
      "Ġjahre": 1302,
      "Ġgeb": 1303,
      "Ġask": 1304,
      "Ġorgan": 1305,
      "ÃŁen": 1306,
      "stellen": 1307,
      "Ġkonn": 1308,
      "self": 1309,
      "ĠkÃ¶nnte": 1310,
      "Ġcalled": 1311,
      "af": 1312,
      "bo": 1313,
      "iden": 1314,
      "Ġter": 1315,
      "Ġtag": 1316,
      "Ġsound": 1317,
      "Ġthought": 1318,
      "Ġbuch": 1319,
      "ather": 1320,
      "Ġec": 1321,
      "Ġnun": 1322,
      "unk": 1323,
      "uten": 1324,
      "amen": 1325,
      "Ġsoc": 1326,
      "Ġfeel": 1327,
      "cr": 1328,
      "ĠbÃ¼": 1329,
      "Ġhim": 1330,
      "stand": 1331,
      "iten": 1332,
      "hren": 1333,
      "Ġja": 1334,
      "achten": 1335,
      "Ġverste": 1336,
      "Ġdenke": 1337,
      "Ġgenau": 1338,
      "Ġpoint": 1339,
      "ĠnatÃ¼r": 1340,
      "Ġcommun": 1341,
      "Ġhuman": 1342,
      "mo": 1343,
      "ty": 1344,
      "ennen": 1345,
      "Ġap": 1346,
      "Ġsen": 1347,
      "Ġgese": 1348,
      "ase": 1349,
      "Ġfin": 1350,
      "Ġinc": 1351,
      "ord": 1352,
      "Ġcoun": 1353,
      "Ġvide": 1354,
      "Ġzw": 1355,
      "Ġanother": 1356,
      "ienen": 1357,
      "Ġpercent": 1358,
      "halten": 1359,
      "50": 1360,
      "bar": 1361,
      "cess": 1362,
      "di": 1363,
      "fÃ¼r": 1364,
      "ven": 1365,
      "yr": 1366,
      "Ġwichtig": 1367,
      "Ġnet": 1368,
      "Ġcent": 1369,
      "Ġke": 1370,
      "Ġoff": 1371,
      "Ġbede": 1372,
      "Ġrep": 1373,
      "Ġverl": 1374,
      "old": 1375,
      "Ġlearn": 1376,
      "Ġabs": 1377,
      "Ġmade": 1378,
      "Ġnatur": 1379,
      "Ġimportant": 1380,
      "akt": 1381,
      "zel": 1382,
      "Ġwahr": 1383,
      "Ġinte": 1384,
      "oren": 1385,
      "det": 1386,
      "Ġgeben": 1387,
      "Ġihn": 1388,
      "ĠgrÃ¶": 1389,
      "Ġlove": 1390,
      "ĠwÃ¼rden": 1391,
      "Ġreligion": 1392,
      "Ġschwar": 1393,
      "Ġidea": 1394,
      "Ġmillion": 1395,
      "ĠtatsÃ¤chlich": 1396,
      "flanzen": 1397,
      "nam": 1398,
      "Ġ4": 1399,
      "ĠÃ¶": 1400,
      "Ġdort": 1401,
      "Ġgive": 1402,
      "Ġlong": 1403,
      "Ġunderst": 1404,
      "ement": 1405,
      "ict": 1406,
      "Ġjo": 1407,
      "Ġschl": 1408,
      "Ġmean": 1409,
      "ids": 1410,
      "Ġbiosph": 1411,
      "ĠzurÃ¼ck": 1412,
      "ock": 1413,
      "wa": 1414,
      "Ġber": 1415,
      "ities": 1416,
      "Ã¤h": 1417,
      "ower": 1418,
      "Ġgegen": 1419,
      "Ġdenken": 1420,
      "Ġgener": 1421,
      "Ġdidn": 1422,
      "gar": 1423,
      "ull": 1424,
      "Ġturn": 1425,
      "Ġwent": 1426,
      "ĠhÃ¤t": 1427,
      "Ġgreat": 1428,
      "itu": 1429,
      "Ġinst": 1430,
      "Ġcall": 1431,
      "iss": 1432,
      "room": 1433,
      "Ġdire": 1434,
      "Ġschon": 1435,
      "Ġbring": 1436,
      "Ġphil": 1437,
      "Ġwissenschaft": 1438,
      "fÃ¼hl": 1439,
      "Ġhelp": 1440,
      "bl": 1441,
      "dr": 1442,
      "no": 1443,
      "Ġthree": 1444,
      "Ġmath": 1445,
      "tet": 1446,
      "ache": 1447,
      "ierte": 1448,
      "cept": 1449,
      "Ġbrau": 1450,
      "Ġyear": 1451,
      "cover": 1452,
      "des": 1453,
      "ix": 1454,
      "top": 1455,
      "zin": 1456,
      "Ġaf": 1457,
      "Ġwr": 1458,
      "Ġid": 1459,
      "Ġben": 1460,
      "ont": 1461,
      "Ġfound": 1462,
      "Ġlast": 1463,
      "uss": 1464,
      "Ġsond": 1465,
      "Ġerk": 1466,
      "ational": 1467,
      "Ġtell": 1468,
      "Ġmak": 1469,
      "Ġblack": 1470,
      "Ġquest": 1471,
      "Ġjeder": 1472,
      "ĠgrÃ¶ÃŁ": 1473,
      "Ġunderstand": 1474,
      "ave": 1475,
      "bt": 1476,
      "ize": 1477,
      "zten": 1478,
      "ins": 1479,
      "Ġsame": 1480,
      "Ġsub": 1481,
      "Ġmight": 1482,
      "atch": 1483,
      "anth": 1484,
      "Ġfil": 1485,
      "teil": 1486,
      "igent": 1487,
      "Ġweg": 1488,
      "Ġrec": 1489,
      "under": 1490,
      "Ġgrow": 1491,
      "Ġgeschichte": 1492,
      "Ġgemein": 1493,
      "Ã¤hrend": 1494,
      "Ġmoment": 1495,
      "diese": 1496,
      "na": 1497,
      "ond": 1498,
      "ry": 1499,
      "rom": 1500,
      "wie": 1501,
      "ines": 1502,
      "Ġsim": 1503,
      "its": 1504,
      "ital": 1505,
      "Ġfall": 1506,
      "Ġinform": 1507,
      "Ġbek": 1508,
      "Ġbeaut": 1509,
      "igh": 1510,
      "Ġseine": 1511,
      "Ġsoz": 1512,
      "Ġerst": 1513,
      "Ġneu": 1514,
      "Ġnext": 1515,
      "Ġspr": 1516,
      "ikan": 1517,
      "Ġgemacht": 1518,
      "schieden": 1519,
      "Ġident": 1520,
      "Ġwater": 1521,
      "Ġgiv": 1522,
      "Ġok": 1523,
      "Ġuse": 1524,
      "Ġnor": 1525,
      "Ġbelie": 1526,
      "emand": 1527,
      "uff": 1528,
      "Ġdabei": 1529,
      "Ġfew": 1530,
      "Ġinteress": 1531,
      "Ġiran": 1532,
      "viel": 1533,
      "Ġbil": 1534,
      "ates": 1535,
      "Ġeach": 1536,
      "Ġpflanzen": 1537,
      "ichten": 1538,
      "arm": 1539,
      "Ġcare": 1540,
      "ander": 1541,
      "ures": 1542,
      "inden": 1543,
      "gether": 1544,
      "Ġneue": 1545,
      "Ġwoll": 1546,
      "oney": 1547,
      "Ġuniverse": 1548,
      "az": 1549,
      "ds": 1550,
      "ell": 1551,
      "fle": 1552,
      "Ġsk": 1553,
      "Ġele": 1554,
      "ited": 1555,
      "Ġtogether": 1556,
      "Ġla": 1557,
      "Ã¼t": 1558,
      "Ã¼nd": 1559,
      "Ġziem": 1560,
      "Ġits": 1561,
      "Ġspre": 1562,
      "Ġtrans": 1563,
      "Ġ100": 1564,
      "Ġchildren": 1565,
      "Ġgleich": 1566,
      "Ġziemlich": 1567,
      "uck": 1568,
      "ied": 1569,
      "Ġbot": 1570,
      "atz": 1571,
      "anz": 1572,
      "amer": 1573,
      "gef": 1574,
      "geben": 1575,
      "Ġdazu": 1576,
      "Ġplants": 1577,
      "Ġarbeiten": 1578,
      "upp": 1579,
      "uppe": 1580,
      "Ġspec": 1581,
      "what": 1582,
      "Ġmaybe": 1583,
      "Ġstarted": 1584,
      "Ġameric": 1585,
      "Ġsondern": 1586,
      "aben": 1587,
      "ahl": 1588,
      "los": 1589,
      "yp": 1590,
      "Ġsuch": 1591,
      "ĠwÃ¤re": 1592,
      "Ġpil": 1593,
      "Ġcour": 1594,
      "elle": 1595,
      "Ġant": 1596,
      "schen": 1597,
      "Ġersten": 1598,
      "gehen": 1599,
      "Ġprogr": 1600,
      "Ġspiel": 1601,
      "Ġstellen": 1602,
      "Ã¤ng": 1603,
      "day": 1604,
      "ift": 1605,
      "ks": 1606,
      "ward": 1607,
      "Ġsign": 1608,
      "Ġbild": 1609,
      "ster": 1610,
      "Ġur": 1611,
      "Ġcle": 1612,
      "Ġcreat": 1613,
      "Ġvom": 1614,
      "Ġseem": 1615,
      "Ġsogar": 1616,
      "sche": 1617,
      "ĠschÃ¶n": 1618,
      "well": 1619,
      "sehen": 1620,
      "Ġspace": 1621,
      "Ġhealth": 1622,
      "ffe": 1623,
      "Ġche": 1624,
      "Ġchar": 1625,
      "aces": 1626,
      "Ġinsp": 1627,
      "Ġsollte": 1628,
      "Ġsollten": 1629,
      "Ġpolit": 1630,
      "gung": 1631,
      "zie": 1632,
      "Ġtre": 1633,
      "Ġson": 1634,
      "Ġmat": 1635,
      "stÃ¤nd": 1636,
      "Ġfunkt": 1637,
      "Ġpubl": 1638,
      "ĠnÃ¤ch": 1639,
      "unst": 1640,
      "use": 1641,
      "emat": 1642,
      "Ġstand": 1643,
      "Ġscha": 1644,
      "Ġleg": 1645,
      "Ġdenen": 1646,
      "Ġmov": 1647,
      "Ġmole": 1648,
      "Ġmeisten": 1649,
      "Ġteach": 1650,
      "nehmen": 1651,
      "Ġdec": 1652,
      "Ġcond": 1653,
      "Ġkommen": 1654,
      "Ġago": 1655,
      "Ġdiscover": 1656,
      "ĠkÃ¶nnten": 1657,
      "Ġpassiert": 1658,
      "Ġuniversum": 1659,
      "Ġphilanth": 1660,
      "gest": 1661,
      "lo": 1662,
      "pf": 1663,
      "Ġted": 1664,
      "Ġtel": 1665,
      "Ġsl": 1666,
      "Ġser": 1667,
      "ĠwÃ¤hrend": 1668,
      "nder": 1669,
      "Ġmor": 1670,
      "Ġposs": 1671,
      "Ġkur": 1672,
      "aptop": 1673,
      "Ġbed": 1674,
      "Ġbetr": 1675,
      "Ġread": 1676,
      "Ġwasser": 1677,
      "Ġschne": 1678,
      "weise": 1679,
      "Ġnichts": 1680,
      "Ġlive": 1681,
      "Ġwollen": 1682,
      "Ġdaran": 1683,
      "Ġworking": 1684,
      "Ġquite": 1685,
      "Ġjeden": 1686,
      "Ġbiolog": 1687,
      "Ġclass": 1688,
      "Ġmillionen": 1689,
      "Ġteles": 1690,
      "ool": 1691,
      "piel": 1692,
      "Ġaway": 1693,
      "Ġoce": 1694,
      "Ġpat": 1695,
      "Ġeinmal": 1696,
      "Ã¤m": 1697,
      "Ġanim": 1698,
      "Ġreas": 1699,
      "ierung": 1700,
      "Ġerde": 1701,
      "zeit": 1702,
      "stell": 1703,
      "Ġplace": 1704,
      "Ġwonder": 1705,
      "Ġcons": 1706,
      "Ġcomput": 1707,
      "Ġbesch": 1708,
      "jekt": 1709,
      "Ġgerade": 1710,
      "Ġearth": 1711,
      "Ġeigenen": 1712,
      "Ġverstehen": 1713,
      "ĠnatÃ¼rlich": 1714,
      "Ġafter": 1715,
      "Ġcourse": 1716,
      "ner": 1717,
      "war": 1718,
      "Ġdna": 1719,
      "Ġbienen": 1720,
      "Ġhil": 1721,
      "anken": 1722,
      "Ġfa": 1723,
      "oup": 1724,
      "Ġnie": 1725,
      "Ġcame": 1726,
      "Ġkh": 1727,
      "Ġlos": 1728,
      "Ġlaptop": 1729,
      "alt": 1730,
      "Ã¤l": 1731,
      "ilt": 1732,
      "ility": 1733,
      "Ġwhy": 1734,
      "Ġje": 1735,
      "Ġverw": 1736,
      "Ġprof": 1737,
      "esting": 1738,
      "ktiv": 1739,
      "Ġheute": 1740,
      "ĠâĢĶ": 1741,
      "Ġentde": 1742,
      "aking": 1743,
      "Ġreligions": 1744,
      "Ġpartic": 1745,
      "Ġunserer": 1746,
      "Ġ30": 1747,
      "Ġexperiment": 1748,
      "Ġgesehen": 1749,
      "Ġcountr": 1750,
      "yram": 1751,
      "Ġfunktion": 1752,
      "bs": 1753,
      "ever": 1754,
      "hier": 1755,
      "kte": 1756,
      "zÃ¤": 1757,
      "Ġwatch": 1758,
      "Ġmoney": 1759,
      "Ġhol": 1760,
      "anted": 1761,
      "Ġgre": 1762,
      "Ġged": 1763,
      "Ġfund": 1764,
      "irn": 1765,
      "Ġbekommen": 1766,
      "ands": 1767,
      "Ġrem": 1768,
      "Ġjemand": 1769,
      "achen": 1770,
      "imm": 1771,
      "Ġteam": 1772,
      "Ġcont": 1773,
      "Ġcomple": 1774,
      "Ġscient": 1775,
      "ĠgroÃŁe": 1776,
      "Ġsocial": 1777,
      "Ġmathemat": 1778,
      "Ġocean": 1779,
      "li": 1780,
      "ernen": 1781,
      "Ġdu": 1782,
      "chten": 1783,
      "esent": 1784,
      "Ġmot": 1785,
      "Ġmag": 1786,
      "Ġmind": 1787,
      "Ġhome": 1788,
      "anke": 1789,
      "arch": 1790,
      "tel": 1791,
      "Ġtook": 1792,
      "Ġverschieden": 1793,
      "Ġfrage": 1794,
      "ĠdafÃ¼r": 1795,
      "Ġende": 1796,
      "Ġeverything": 1797,
      "Ġihrem": 1798,
      "aufen": 1799,
      "Ã¶rt": 1800,
      "cond": 1801,
      "Ġohne": 1802,
      "Ġphilanthrop": 1803,
      "av": 1804,
      "do": 1805,
      "Ġdrei": 1806,
      "Ġwunder": 1807,
      "Ġfahr": 1808,
      "Ġcre": 1809,
      "Ġkids": 1810,
      "Ġtoo": 1811,
      "Ġlar": 1812,
      "Ġunder": 1813,
      "Ġstill": 1814,
      "Ġstory": 1815,
      "uft": 1816,
      "Ġschool": 1817,
      "Ġprozent": 1818,
      "annt": 1819,
      "Ġnever": 1820,
      "ession": 1821,
      "Ġ15": 1822,
      "hlt": 1823,
      "Ġplay": 1824,
      "Ġbrain": 1825,
      "Ġgesund": 1826,
      "Ġused": 1827,
      "Ġetwa": 1828,
      "ultur": 1829,
      "Ġmeiner": 1830,
      "Ġgeld": 1831,
      "Ġfinden": 1832,
      "Ġglaube": 1833,
      "Ġkonnte": 1834,
      "ble": 1835,
      "here": 1836,
      "ker": 1837,
      "Ġ6": 1838,
      "ief": 1839,
      "Ġmut": 1840,
      "Ġball": 1841,
      "Ġint": 1842,
      "Ġnum": 1843,
      "Ġcor": 1844,
      "Ġcap": 1845,
      "Ġvoll": 1846,
      "Ġkunst": 1847,
      "alen": 1848,
      "Ġweit": 1849,
      "Ġstuff": 1850,
      "Ġerste": 1851,
      "Ġhear": 1852,
      "Ġtrying": 1853,
      "Ġwhole": 1854,
      "duc": 1855,
      "Ġhinter": 1856,
      "Ġbooks": 1857,
      "Ġwenig": 1858,
      "Ġfilm": 1859,
      "sy": 1860,
      "uzin": 1861,
      "erg": 1862,
      "inter": 1863,
      "Ġdone": 1864,
      "Ġdachte": 1865,
      "Ġwanted": 1866,
      "Ġhor": 1867,
      "Ġgab": 1868,
      "Ġold": 1869,
      "Ġpyram": 1870,
      "Ġlassen": 1871,
      "oto": 1872,
      "Ġbeis": 1873,
      "Ġans": 1874,
      "ics": 1875,
      "aub": 1876,
      "Ġhead": 1877,
      "Ġgroup": 1878,
      "Ġmacht": 1879,
      "Ġphys": 1880,
      "Ġwurden": 1881,
      "Ġganze": 1882,
      "Ġexperience": 1883,
      "Ġidee": 1884,
      "Ġirgend": 1885,
      "Ġacc": 1886,
      "Ġokay": 1887,
      "cal": 1888,
      "ften": 1889,
      "fahr": 1890,
      "uct": 1891,
      "when": 1892,
      "work": 1893,
      "ym": 1894,
      "Ġ8": 1895,
      "innen": 1896,
      "Ġdre": 1897,
      "esten": 1898,
      "Ġhigh": 1899,
      "Ġkop": 1900,
      "Ġlernen": 1901,
      "Ġbee": 1902,
      "unter": 1903,
      "these": 1904,
      "Ġerre": 1905,
      "immer": 1906,
      "Ġlibr": 1907,
      "Ġbringen": 1908,
      "ific": 1909,
      "Ġgetting": 1910,
      "Ġsaw": 1911,
      "Ġganzen": 1912,
      "selves": 1913,
      "Ġelse": 1914,
      "ismus": 1915,
      "Ġglauben": 1916,
      "ucin": 1917,
      "Ġhallucin": 1918,
      "Ġnutzen": 1919,
      "Ġeconom": 1920,
      "Ġzwischen": 1921,
      "Ġquestion": 1922,
      "aft": 1923,
      "cl": 1924,
      "fall": 1925,
      "ket": 1926,
      "zte": 1927,
      "ĠÃ¤": 1928,
      "Ġdel": 1929,
      "Ġsitu": 1930,
      "Ġwa": 1931,
      "Ġmet": 1932,
      "Ġmater": 1933,
      "Ġbauen": 1934,
      "ative": 1935,
      "Ġhy": 1936,
      "Ġhist": 1937,
      "Ġfol": 1938,
      "Ġfast": 1939,
      "Ġcell": 1940,
      "Ġkar": 1941,
      "aph": 1942,
      "Ġtop": 1943,
      "Ġsicher": 1944,
      "esser": 1945,
      "Ġtimes": 1946,
      "Ġscience": 1947,
      "Ġreligionen": 1948,
      "ulture": 1949,
      "Ġletzten": 1950,
      "Ã¼nst": 1951,
      "Ġgehirn": 1952,
      "ĠhÃ¶ren": 1953,
      "Ġdollar": 1954,
      "ĠbÃ¼cher": 1955,
      "ces": 1956,
      "dem": 1957,
      "ider": 1958,
      "Ġ9": 1959,
      "Ġak": 1960,
      "Ġbus": 1961,
      "Ġhund": 1962,
      "Ġfour": 1963,
      "isen": 1964,
      "Ġlab": 1965,
      "oten": 1966,
      "Ġbees": 1967,
      "Ġweise": 1968,
      "Ã¤ren": 1969,
      "achsen": 1970,
      "Ġstop": 1971,
      "ĠerzÃ¤": 1972,
      "ween": 1973,
      "Ġmod": 1974,
      "Ġexist": 1975,
      "Ġwerde": 1976,
      "Ġdark": 1977,
      "Ġconne": 1978,
      "Ġsah": 1979,
      "where": 1980,
      "Ġnatural": 1981,
      "Ġbelieve": 1982,
      "Ġschnell": 1983,
      "Ġnumber": 1984,
      "cke": 1985,
      "cted": 1986,
      "iff": 1987,
      "ogen": 1988,
      "tre": 1989,
      "Ġ!": 1990,
      "Ġfung": 1991,
      "Ġpict": 1992,
      "alle": 1993,
      "Ġyet": 1994,
      "Ġange": 1995,
      "Ġsec": 1996,
      "Ġseit": 1997,
      "Ġzuk": 1998,
      "hrer": 1999,
      "Ġungl": 2000,
      "agt": 2001,
      "Ġstre": 2002,
      "Ġricht": 2003,
      "denken": 2004,
      "Ġdoch": 2005,
      "isches": 2006,
      "Ġprin": 2007,
      "Ġzeigt": 2008,
      "Ġthinking": 2009,
      "Ġeng": 2010,
      "Ġenerg": 2011,
      "Ġkommt": 2012,
      "Ġsaying": 2013,
      "Ġfood": 2014,
      "Ġbehind": 2015,
      "Ġhalluzin": 2016,
      "Ġsmall": 2017,
      "Ġsense": 2018,
      "Ġintell": 2019,
      "Ġmaking": 2020,
      "Ġreason": 2021,
      "fort": 2022,
      "ians": 2023,
      "och": 2024,
      "sh": 2025,
      "ton": 2026,
      "tschaft": 2027,
      "uer": 2028,
      "ues": 2029,
      "zung": 2030,
      "eres": 2031,
      "iness": 2032,
      "Ġtyp": 2033,
      "Ġathe": 2034,
      "Ġdunk": 2035,
      "Ġsing": 2036,
      "ately": 2037,
      "asch": 2038,
      "Ġfar": 2039,
      "Ġfut": 2040,
      "legen": 2041,
      "Ġpower": 2042,
      "Ġ&#": 2043,
      "Ġnational": 2044,
      "Ġeins": 2045,
      "Ġtot": 2046,
      "Ġless": 2047,
      "ĠweiÃŁ": 2048,
      "Ġang": 2049,
      "Ã¶t": 2050,
      "Ġseite": 2051,
      "Ġsecond": 2052,
      "hrt": 2053,
      "Ġwhe": 2054,
      "Ġversch": 2055,
      "olum": 2056,
      "dern": 2057,
      "Ġproject": 2058,
      "ĠfrÃ¼": 2059,
      "Ġmove": 2060,
      "erne": 2061,
      "Ġsagten": 2062,
      "ateg": 2063,
      "Ġdarauf": 2064,
      "ized": 2065,
      "Ġproblems": 2066,
      "Ġklassen": 2067,
      "ways": 2068,
      "Ġmonth": 2069,
      "Ġkeinen": 2070,
      "Ġbetween": 2071,
      "Ġerfahr": 2072,
      "Ġrepubl": 2073,
      "Ġbeautif": 2074,
      "Ġmutter": 2075,
      "Ġbeispiel": 2076,
      "cel": 2077,
      "mÃ¶": 2078,
      "ocr": 2079,
      "tnam": 2080,
      "ĠÃ¼": 2081,
      "ende": 2082,
      "Ġsinn": 2083,
      "Ġbre": 2084,
      "Ġhope": 2085,
      "Ġeg": 2086,
      "Ġinv": 2087,
      "arbeit": 2088,
      "Ġkam": 2089,
      "tem": 2090,
      "Ġbeim": 2091,
      "unft": 2092,
      "ention": 2093,
      "Ã¤d": 2094,
      "thank": 2095,
      "Ġanf": 2096,
      "ĠverÃ¤nd": 2097,
      "Ġalt": 2098,
      "immt": 2099,
      "Ġnehmen": 2100,
      "Ġmeans": 2101,
      "Ġexpl": 2102,
      "okr": 2103,
      "Ġtry": 2104,
      "Ġusing": 2105,
      "Ġbecome": 2106,
      "Ġinternet": 2107,
      "Ġways": 2108,
      "Ġeverybody": 2109,
      "Ġevol": 2110,
      "Ġvietnam": 2111,
      "Ġindem": 2112,
      "Ġweniger": 2113,
      "Ġcolle": 2114,
      "ĠmÃ¶glichkeit": 2115,
      "volution": 2116,
      "Ġdollars": 2117,
      "most": 2118,
      "Ġsprechen": 2119,
      "dann": 2120,
      "how": 2121,
      "ired": 2122,
      "nung": 2123,
      "ness": 2124,
      "inen": 2125,
      "chs": 2126,
      "Ġsix": 2127,
      "Ġsupp": 2128,
      "Ġthank": 2129,
      "Ġble": 2130,
      "Ġhar": 2131,
      "Ġeben": 2132,
      "Ġgal": 2133,
      "Ġfun": 2134,
      "ĠfÃ¤h": 2135,
      "leben": 2136,
      "Ġcur": 2137,
      "Ġkennen": 2138,
      "Ġeinz": 2139,
      "ush": 2140,
      "Ġsieht": 2141,
      "Ã¶ren": 2142,
      "Ġseen": 2143,
      "licher": 2144,
      "Ġleft": 2145,
      "ument": 2146,
      "Ġfrag": 2147,
      "Ġfragen": 2148,
      "Ġwithout": 2149,
      "Ġdemokr": 2150,
      "pect": 2151,
      "Ġcost": 2152,
      "Ġbeginn": 2153,
      "Ġhole": 2154,
      "Ġliebe": 2155,
      "reiben": 2156,
      "Ġvideo": 2157,
      "Ġinspir": 2158,
      "Ġpossible": 2159,
      "Ġbeautiful": 2160,
      "ged": 2161,
      "glichen": 2162,
      "ially": 2163,
      "jetzt": 2164,
      "mun": 2165,
      "zip": 2166,
      "enden": 2167,
      "Ġbad": 2168,
      "ata": 2169,
      "Ġgar": 2170,
      "Ġopen": 2171,
      "Ġfand": 2172,
      "Ġpfer": 2173,
      "osed": 2174,
      "ison": 2175,
      "Ġkre": 2176,
      "app": 2177,
      "Ġtoday": 2178,
      "Ġbeob": 2179,
      "ilen": 2180,
      "Ġschr": 2181,
      "Ġschein": 2182,
      "Ġfort": 2183,
      "annte": 2184,
      "Ġchange": 2185,
      "Ġihm": 2186,
      "Ġdemocr": 2187,
      "Ġmenge": 2188,
      "Ġzeigen": 2189,
      "Ġlebens": 2190,
      "Ġhoch": 2191,
      "halb": 2192,
      "gesch": 2193,
      "Ġplanet": 2194,
      "Ġdoesn": 2195,
      "Ġvideos": 2196,
      "Ġinstit": 2197,
      "Ġcharles": 2198,
      "Ġmatter": 2199,
      "Ġunglaub": 2200,
      "Ġfuture": 2201,
      "ax": 2202,
      "cul": 2203,
      "gang": 2204,
      "lung": 2205,
      "ood": 2206,
      "such": 2207,
      "ens": 2208,
      "chmal": 2209,
      "Ġwalk": 2210,
      "Ġthous": 2211,
      "Ġmil": 2212,
      "Ġbro": 2213,
      "Ġbod": 2214,
      "Ġhard": 2215,
      "stein": 2216,
      "stoff": 2217,
      "Ġeff": 2218,
      "Ġeigent": 2219,
      "ane": 2220,
      "iti": 2221,
      "Ġfal": 2222,
      "Ġpred": 2223,
      "ouple": 2224,
      "llig": 2225,
      "Ġca": 2226,
      "Ġculture": 2227,
      "Ġcouple": 2228,
      "ĠvÃ¶": 2229,
      "Ġvier": 2230,
      "ĠkÃ¶r": 2231,
      "Ġeinigen": 2232,
      "Ġyork": 2233,
      "schl": 2234,
      "schein": 2235,
      "Ġerw": 2236,
      "allen": 2237,
      "vern": 2238,
      "gew": 2239,
      "ume": 2240,
      "Ġaufg": 2241,
      "Ġspend": 2242,
      "ennt": 2243,
      "ischer": 2244,
      "ided": 2245,
      "Ġorig": 2246,
      "ÃŁer": 2247,
      "antast": 2248,
      "zept": 2249,
      "Ġnothing": 2250,
      "ably": 2251,
      "schaften": 2252,
      "Ġamaz": 2253,
      "Ġpoll": 2254,
      "Ġprobleme": 2255,
      "ĠgroÃŁen": 2256,
      "Ġ197": 2257,
      "Ġbetter": 2258,
      "Ġabsol": 2259,
      "Ġ40": 2260,
      "ĠhÃ¤tte": 2261,
      "Ġmovement": 2262,
      "Ġcomputer": 2263,
      "Ġcountry": 2264,
      "Ġmotiv": 2265,
      "Ġgesundheit": 2266,
      "Ġhorse": 2267,
      "Ġlibrary": 2268,
      "Ġzukunft": 2269,
      "bre": 2270,
      "gle": 2271,
      "hol": 2272,
      "hroom": 2273,
      "iere": 2274,
      "ling": 2275,
      "set": 2276,
      "she": 2277,
      "vir": 2278,
      "zlich": 2279,
      "Ġ50": 2280,
      "ery": 2281,
      "Ġwind": 2282,
      "essen": 2283,
      "Ġmother": 2284,
      "Ġfantast": 2285,
      "Ġnahr": 2286,
      "Ġkol": 2287,
      "Ġkultur": 2288,
      "uns": 2289,
      "Ġwee": 2290,
      "ember": 2291,
      "Ġitself": 2292,
      "Ġsei": 2293,
      "Ġset": 2294,
      "ils": 2295,
      "Ġrecht": 2296,
      "Ġrevolution": 2297,
      "Ġjob": 2298,
      "Ġalways": 2299,
      "ufen": 2300,
      "Ġones": 2301,
      "ctly": 2302,
      "einander": 2303,
      "Ġmitge": 2304,
      "Ġliving": 2305,
      "Ġort": 2306,
      "Ġgruppe": 2307,
      "Ġcomes": 2308,
      "ĠprÃ¤s": 2309,
      "Ġmycel": 2310,
      "assion": 2311,
      "Ġstep": 2312,
      "Ġinteresting": 2313,
      "Ġjedes": 2314,
      "Ġmushroom": 2315,
      "Ġacr": 2316,
      "Ġindust": 2317,
      "Ġgott": 2318,
      "Ġadd": 2319,
      "Ġmedic": 2320,
      "Ġamerikan": 2321,
      "velop": 2322,
      "ĠlÃ¶s": 2323,
      "ometim": 2324,
      "Ġbuilding": 2325,
      "Ġasked": 2326,
      "ĠÃ¶k": 2327,
      "Ġmeaning": 2328,
      "Ġbenut": 2329,
      "Ġfungi": 2330,
      "Ġpicture": 2331,
      "ĠfÃ¤higkeit": 2332,
      "aun": 2333,
      "cip": 2334,
      "fin": 2335,
      "hau": 2336,
      "kl": 2337,
      "kr": 2338,
      "sam": 2339,
      "Ġ/": 2340,
      "Ġtaking": 2341,
      "Ġdy": 2342,
      "Ġsin": 2343,
      "Ġsache": 2344,
      "Ġbib": 2345,
      "Ġbill": 2346,
      "atic": 2347,
      "Ġhour": 2348,
      "reich": 2349,
      "read": 2350,
      "Ġfest": 2351,
      "Ġpot": 2352,
      "Ġniem": 2353,
      "Ġliter": 2354,
      "Ġret": 2355,
      "Ġiss": 2356,
      "Ġverk": 2357,
      "Ġrese": 2358,
      "Ġrichtig": 2359,
      "Ġleuten": 2360,
      "beite": 2361,
      "Ġprojekt": 2362,
      "Ġarbeite": 2363,
      "ulation": 2364,
      "Ġallen": 2365,
      "ktur": 2366,
      "Ġexact": 2367,
      "Ġwarum": 2368,
      "iker": 2369,
      "Ġseinem": 2370,
      "bracht": 2371,
      "Ġunterschie": 2372,
      "Ġarbeits": 2373,
      "Ġinside": 2374,
      "Ġkleine": 2375,
      "Ġauto": 2376,
      "Ġaugen": 2377,
      "Ġterr": 2378,
      "Ġnetz": 2379,
      "Ġbiosphere": 2380,
      "Ġbrauchen": 2381,
      "Ġgrowing": 2382,
      "Ġcheck": 2383,
      "Ġclassroom": 2384,
      "Ã¤lt": 2385,
      "Ġeigentlich": 2386,
      "aw": 2387,
      "ellen": 2388,
      "gro": 2389,
      "line": 2390,
      "mel": 2391,
      "ron": 2392,
      "richten": 2393,
      "yes": 2394,
      "zimmer": 2395,
      "Ġ7": 2396,
      "Ġbesser": 2397,
      "Ġeduc": 2398,
      "Ġgest": 2399,
      "ĠfÃ¼n": 2400,
      "let": 2401,
      "lex": 2402,
      "Ġinstr": 2403,
      "ingt": 2404,
      "Ġve": 2405,
      "aps": 2406,
      "eder": 2407,
      "Ã¤us": 2408,
      "urs": 2409,
      "ami": 2410,
      "ament": 2411,
      "Ġungef": 2412,
      "Ġstim": 2413,
      "ctive": 2414,
      "Ġlea": 2415,
      "Ġleast": 2416,
      "Ġprop": 2417,
      "Ġgod": 2418,
      "Ġgovern": 2419,
      "ither": 2420,
      "ĠheiÃŁ": 2421,
      "ident": 2422,
      "Ġass": 2423,
      "ffent": 2424,
      "Ġchem": 2425,
      "Ġchang": 2426,
      "Ġatt": 2427,
      "Ġdevelop": 2428,
      "Ġpriv": 2429,
      "Ġmyzel": 2430,
      "ogr": 2431,
      "Ġenough": 2432,
      "izin": 2433,
      "Ġcompassion": 2434,
      "ahmen": 2435,
      "Ġkomple": 2436,
      "Ġpollen": 2437,
      "Ġperfe": 2438,
      "ĠglÃ¼ck": 2439,
      "Ġkont": 2440,
      "Ġbeste": 2441,
      "Ġbuilt": 2442,
      "Ġadv": 2443,
      "gangen": 2444,
      "Ġmedizin": 2445,
      "Ġmarket": 2446,
      "Ġhalf": 2447,
      "Ġfamilie": 2448,
      "Ġbasically": 2449,
      "Ġimagine": 2450,
      "Ġbedeute": 2451,
      "ĠbiosphÃ¤re": 2452,
      "ĠhÃ¤tten": 2453,
      "Ġsozial": 2454,
      "Ġamerican": 2455,
      "ĠnÃ¤chsten": 2456,
      "Ġanimals": 2457,
      "Ġparticular": 2458,
      "Ġholes": 2459,
      "Ġcomplete": 2460,
      "Ġhalluzinationen": 2461,
      "Ġsingle": 2462,
      "Ġthousands": 2463,
      "Ġmycelium": 2464,
      "Ġacross": 2465,
      "ĠungefÃ¤hr": 2466,
